/* Title of the About screen */
"about" = "About Padiddle";

/* Button to cancel the current action */
"cancel" = "Cancel";

/* Title of a button to erase the current drawing immediately */
"clearDrawing" = "Clear Drawing";

/* Title of a view that lets you choose a color scheme */
"colors" = "Colors";

/* A color scheme that looks like autumn leaves */
"colors.autumn" = "Autumn";

/* A color scheme with a red center like a black widow spider */
"colors.blackWidow" = "Black Widow";

/* The original color scheme */
"colors.classic" = "Classic";

/* A color scheme that looks like red-cyan 3-D glasses */
"colors.3D" = "3-D";

/* A color scheme that looks like black and white detective movies from the 1950s */
"colors.filmNoir" = "Film Noir";

/* A color scheme that looks like 1998’s Merlin TV mini-series */
"colors.merlin" = "Merlin";

/* A color scheme that looks like Mike and Sully from Monsters, Inc. */
"colors.monsters" = "Monsters";

/* A color scheme with muted pastel hues */
"colors.pastels" = "Pastels";

/* A color scheme that looks like the surface of the moon */
"colors.regolith" = "Regolith";

/* A color scheme named after the light brown color derived from cuttlefish ink */
"colors.sepia" = "Sepia";

/* A color scheme that is bright, tagnerine yellow */
"colors.tangerine" = "Tangerine";

/* A color scheme with bright tones like watercolor paint */
"colors.watercolor" = "Watercolor";

/* Text indicating which button to tap to get started */
"tutorial.startHere" = "Start Here";

/* Text indicating that you should spin your device to start drawing a picture */
"tutorial.spinPrompt" = "Spin to Draw";

/* Button to clear the current image */
"buttons.clear" = "Clear the current drawing";

/* Button to choose the color */
"buttons.color" = "Color Settings";

/* Button to start recording */
"buttons.record" = "Start Recording";

/* Button to stop recording */
"buttons.stop" = "Stop Recording";

/* Button to share */
"buttons.share" = "Share";

/* Button to get help */
"buttons.help" = "Help";
